[
    {
        "name": "WORKSHOPS",
        "schedule": [
            {
                "name": "Ballon Power Car with Rijole Bitata",
                "time": "10:30am – 11:30am",
                "title": "Title to come",
                "description": "You don't have to spend a lot of money to get started into the world of STEM: everyday objects can be used to create very simple projects or the most complicated ones. In this workshop you will learn how to build your own powered car using a balloon. The project will taste your patience, dexterity and creativity . All you need is tonnes of positive thinking! ",
                "age": "Age: All ages welcome"

            },
            {
                "name": "Text-based Adventure Games in Java with Coders of Colour",
                "time": "11:00am – 12:00pm",
                "title": "Title to come",
                "description": "A short and gentle introduction to programming by making a simple text based adventure game.",
                "age": "Age: 10+"
            },
            {
                "name": "'Virtual Reality + Architecture Futures' with Alisha Fisher and Bola Lasisi-Agiri",
                "time": "1:50pm – 2:50pm",
                "title": "Title to come",
                "description": "If you could design your own communities and cities better, how would you envision them to be? We're giving you the tools and challenging you to create and play with your future realities.",
                "age": "Age: 14+"

            },
            {
                "name": "South London Raspberry Jam",
                "time": "1:50pm – 2:50pm",
                "title": "Title to come",
                "description": "Description to come",
                "age": "Age: All ages welcome"

            }
        ]
    },
    {
        "name": "MAKING STATIONS",
        "description": "Everyone is welcome to stop by and build a project at one of our making stations which start at age 4 and go all the way to 18. Parents and guardians are welcome to join in on the fun. Each station has a different level of difficulty, varied challenges and mind twisting kits to get stuck into."
    },
    {
        "name": "TECH FAIR",
        "description": "Our tech fair opens at 10:30am on Saturday and will showcase inventions from young people all over the UK. Submissions are still open and can be submitted here."
    },
    {
        "name": "INSTALLATIONS",
        "description": "We have three exciting installations in the youth programme suitable for all ages."
    },
    {
        "name": "JOIN A CONSTELLATION",
        "description": "A chance to connect... On the day, coloured stickers will be available for all the young people in the youth programme to find the constellation that fits to them best."
    }
]