[
    {
        "name": "WORKSHOPS",
        "schedule": [
            {
                "name": "Build a Balloon-powered Car with Rijole Bitata",
                "time": "10:30am – 11:30am",
                "title": "Title to come",
                "description": "In this workshop you will learn how to build your own powered car using a balloon. The project will test your patience, dexterity and creativity. All you need is tons of positive thinking!",
                "age": "Age: All ages welcome"

            },
            {
                "name": "Text-based Adventure Games in Java with Coders of Colour",
                "time": "11:00am – 12:00pm",
                "title": "Title to come",
                "description": "A short and gentle introduction to programming by making a simple text-based adventure game.",
                "age": "Age: 10+"
            },
            {
                "name": "You got a dope idea, now what? with Momo Pixel",
                "time": "12:30pm – 1:30pm",
                "title": "Title to come",
                "description": "Momo will walk you through how to take a game idea from inside your head, onto paper, and into production.",
                "age": "Age: 10+"
            },
            {
                "name": "The Microbit Robot Challenge with South London Raspberry Jam.",
                "time": "1:50pm – 2:50pm",
                "title": "Title to come",
                "description": "Participants will be given an introduction to the MicroBit with an ice-breaker, and then given a simple task to flash code on to the Microbit. The second part of the challenge will involve teams using the Robo:Bit Buggy, and downloading the BitBot library to complete increasingly difficult challenges.",
                "age": "Age: All ages welcome"

            },
            {
                "name": "'Virtual Reality + Architecture Futures' with Alisha Fisher and Bola Lasisi-Agiri",
                "time": "1:50pm – 2:50pm",
                "title": "Title to come",
                "description": "If you could design your own communities and cities better, how would you envision them to be? We're giving you the tools and challenging you to create and play with your future realities.",
                "age": "Age: 14+"

            }
        ]
    },
    {
        "name": "MAKING STATIONS",
        "description": "For young people from age 4 all the way up to 18, with each station holding a special place for any young person who sees themself as an artist, builder, community organiser, developer, educator or maybe all five. We have connected with community groups who are bringing us some fun and challenging workshops, exploring topics from from robotics to data to life through sound."
    },
    {
        "name": "TECH FAIR",
        "description": "Our tech fair opens at 10:30am on Saturday and will showcase inventions from young people all over the UK. Submissions are still open and can be submitted here."
    },
    {
        "name": "INSTALLATIONS",
        "description": "We have three exciting installations in the youth programme suitable for all ages."
    },
    {
        "name": "JOIN A CONSTELLATION",
        "description": "A chance to connect... On the day, coloured stickers will be available for all the young people in the youth programme to find the constellation that fits to them best."
    }
]